<?php
return [
    'avail' => 'متاح',
    'detailhouse' => 'يعمل المساعد المنزلي بشكل أساسي في بيئة منزلية بدلاً من المكتب ويؤدي مجموعة من المهام. كمساعد منزلي، قد تشمل واجبات وظيفتك جدولة خدمات الصيانة المنزلية، وتنفيذ المهمات، والحفاظ على تقويم الأسرة، وتحديد المواعيد.',
    'detailbaby' => '- توفير الرعاية للأطفال داخل وخارج المنزل. تحضير وجبات صحية . يحافظ على الجدول اليومي. يؤدي الأعمال المنزلية الخفيفة. يقود الأطفال في الأنشطة الترفيهية.',
    'detailelder' => 'ممرضة المسنين هي الشخص الذي تتمثل وظيفته في المساعدة في رعاية الاحتياجات الشخصية لكبار السن (كبار السن) الذين لديهم قيود في عيش حياتهم اليومية. وذلك لأن الوظائف الجسدية والروحية لدى كبار السن بدأت تضعف.',
    'detaildriver' => 'توصيل و/أو نقل الأشخاص أو البضائع من مكان إلى آخر. صيانة وفحص المركبات المراد استخدامها. ضمان وصول الأشخاص أو البضائع إلى وجهتهم بأمان وفي الوقت المحدد. فهم نظام تحديد المواقع العالمي (GPS)، ومواقع الحافلات المكوكية، ولوائح القيادة على الطرق السريعة.',
    'detailchef' => 'الشيف هو الشخص الذي تتمثل مهمته في إعداد الوصفات، وتحديد المكونات وقياسها، وطهي وتقديم الأطباق ذات المذاق الجيد، والمظهر الجميل، والتي تستحق الدفع مقابلها. لا يعمل طاهي الفندق فقط في إعداد القائمة الرئيسية.',
    'detailbarista' => 'باريستا هو المصطلح الذي يطلق على الشخص الذي تتمثل مهمته في صنع القهوة وتقديمها للعملاء.',
    'detailwaitress' => "النادل هو الشخص الذي يعمل في مطعم أو بار أو مقهى لخدمة الزوار القادمين. يتم تضمين هذه الوظيفة في قطاع الخدمات. يأخذ النادل طلب الزائر ثم يحضر الطعام أو الشراب إلى طاولة الطلب.",
    'detailtailor' => 'الخياط هو الشخص الذي يقوم بخياطة الملابس مثل القمصان والسراويل والتنانير أو البدلات للرجال والنساء. للقيام بهذه المهمة، يحتاج الخياط إلى القيام بذلك يدويًا أو باستخدام ماكينة الخياطة.',
    'detailbeautycian' => 'تعتبر مهنة التجميل مهنة مطلوبة بشدة في الصالونات أو المنتجعات الصحية أو عيادات التجميل. خبير التجميل مسؤول عن تقديم خدمات التجميل لعملائه لجعلهم يشعرون بمزيد من الثقة.',
    'checkout' => 'الدفع',
    'id' => 'ID',
    'age' => 'عمر',
    'service' => 'خدمة',
    'desc' => 'وصف',
];
?>