<?php
return [
    'title' => 'مزود أو موزع خدمات التوظيف الإندونيسية',
    'subtit' => 'اعمل مع الأشخاص الموهوبين وبأسعار معقولة لتحقيق أقصى استفادة من وقتك وأموالك',

    'ourSer' => 'خدمتنا',
    'findwork' => 'العثور على وظائف',

    'trendingSer' => 'الخدمات الشائعة',
    'mostView' => 'الخدمة الأكثر مشاهدة والأكثر مبيعا على الإطلاق',

    'allSer' => 'جميع الخدمات',
    'services' => 'خدمات',
    'house' => 'مساعد منزلي',
    'baby' => 'جليسه اطفال',
    'elder' => 'ممرضة مسنة',
    'driver' => 'سائق',
    'chef' => 'طاه',
    'barista' => 'باريستا',
    'waitress' => 'نادلة',
    'tailor' => 'خياط',
    'beautycian' => 'التجميل',
    'startingat' => 'بدءا من',

    'ourlatjob' => 'أحدث الوظائف الشاغرة',
    'knowurworth' => 'اعرف قيمتك وابحث عن وظيفة تلبي متطلبات حياتك',
    'browseall' => 'اظهار الكل',

    'aboutus' => 'معلومات عنا',
    'about' => 'حزب العمال. Management Mandiri Internasional هي إحدى شركات توظيف القوى العاملة الإندونيسية المرخصة للأسواق الخارجية. باعتبارنا متخصصين في التوظيف في الخارج، فإننا نركز على فهم احتياجات عملائنا، وتقديم الاستشارات، وتوفير العمال الذين يتناسبون مع طلبات العملاء.',
    'readmore' => 'اقرأ أكثر',

    'havetosay' => 'ماذا تقول موهبتنا',
    'subhavetosay' => 'ابحث عن برنامجك المثالي في تدريبنا.',

    'forcl' => 'للعملاء',
    'findgreat' => 'ابحث عن العامل المثالي',
    'subfindgreat' => 'اعمل مع أكبر شبكة من المحترفين وأنجز كل شيء بدءًا من التحولات السريعة وحتى التحولات الكبرى.',
    'contactus' => 'اتصل بنا',
];
?>