<?php
return [
    'service' => 'تقديم خدمات لوظائف مساعد منزلي',
    'from' => '~من سن 22 إلى 38 سنة',
    'experience' => '~لديك خبرة أو لا خبرة في الخارج',

    'criteria' => 'معايير الحصول على الخبرة (EX) هي كما يلي:',
    'one' => '1. أن يكون لديه خبرة في هذا المجال من 2 إلى 10 سنوات',
    'two' => '2. لديك خبرة خاصة في دول الشرق الأوسط (غير آسيا)',
    'three' => '3. أن يتمتع بالمهارات المهنية اللازمة لهذا المنصب',
    'four' => '4. أن يكون لديك المعرفة والمهارات اللغوية المناسبة للوظيفة وبلد المقصد',
    'five' => '5. احصل على ضمان بأن المعالجة في شركتنا موثوقة للغاية',
    
    'category' => 'بالنسبة لفئة غير، على النحو التالي:',
    'c1' => '1. ليس لديهم خبرة في العمل في منطقة الشرق الأوسط.',
    'c2' => '2. خبرة العمل فقط في الدول الآسيوية',
    'c3' => '3. يمكن الاعتماد على المهارات/الخبرة لأن الاختلاف الوحيد هو في بلد التوظيف.',
   
    'btn' => 'عرض المزيد',
];
?>