app/Controllers/BeCms.php

    public function update_ktg_gl()
    {
        $ktg= $this->request->getVar('ktg');
        $ktgGl= $this->request->getVar('ktg-gl');
        $ktgm = new KtgGl();
        $upKtg = $ktgm->set('nama_gl_ket', $ktg)->where('id_gl_ket', $ktgGl)->update();
---
UPDATE `mm_gl_ket` SET `nama_gl_ket` = 'Pulang'
WHERE `id_gl_ket` = '3'