app/Controllers/fr_index.php

    public function gallery()
    {
        $ktgM = new KtgGl();
        $glrM = new Galeri();
        $data['ktg'] = $ktgM->findAll();
        $data['galeri'] = [];
        foreach($data['ktg'] as $row)
        {
            $idKtg = $row['id_gl_ket'];
            $dataGl = [
                'kategori' => $idKtg,
                'visibility' => 0
            ];
            $data['galeri'][]= $glrM->where('kategori', $idKtg)->first();
            $data['tgaleri'][]= (session()->get('logged_in')==true) ? $glrM->where('kategori', $idKtg)->findAll() : $glrM->where($dataGl)->findAll();
---
SELECT *
FROM `mm_gl_ket`